Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_reiseliv_kreative_naeringer_og_samisk_mat_-_sokerbasert_tilskudd.html.tmx
Source language: nob
Languages: sme

source: Samisk reiseliv, kreative næringer og samisk mat - søkerbasert tilskudd
sme: Sámi mátkeealáhus, hutkkálaš ealáhusat ja sámi borramuš

source: Åpen søknadsfrist frem til 01.11.23
sme: Rabas ohcanáigemearri 01.11.23

source: Søknadsskjema - Samisk reiseliv, kreative næringer og samisk mat
sme: Ohcanskovvi - Sámi mátkeealáhus, hutkkálaš ealáhusat ja sámi borramuš

source: For de økonomiske virkemidlene som ytes over næringskapittelet, gjelder virkeområdet for tilskudd til næringsutvikling (STN-området).
sme: Ekonomalaš váikkuhangaskaomiide mat addojuvvojit ealáhuskapihttala bokte gusto ealáhusovddidan doarjaga doaibmaguovlu (SED-guovlu).

source: Oversikt over kommuner som er med i virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Ealáhusovddideami doarjjadoaibmaguovlu (SED-guovlu)

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Koble, styrke og samordne samisk reiseliv, kreative næringer og samiske matprodusenter/-leverandører.
sme: Oktiičatnat, nannet ja oktiiheivehit sámi mátkeealáhusa, hutkkálaš ealáhusaid ja sámi borramušbuvttadeddjiid/ - lágideddjiid.

source: Dette kan du få tilskudd til:
sme: Dása sáhtát oažžut doarjaga:

source: Prosjekter/tiltak som gir nye og innovative produkter og tjenester med basis i samisk kulturuttrykk
sme: Prošeavttat/ doaibmabijut mat buvttadit ođđa ja innovatiiva buktagiid ja bálvalusaid sámi kulturdovddaheami vuođul.

source: Prosjekter og tiltak som bidrar til at produkter og tjenester fra disse sektorene når nye og større markeder.
sme: Prošeavttat ja doaibmabijut mat váikkuhit dasa ahte buktagat ja bálvalusat dáin surggiin olahit ođđa ja stuorit márkaniid.

source: Prosjekter og tiltak som formidler og fremstiller samisk kultur og historie på en innovativ måte
sme: Prošeavttat ja doaimmat mat gaskkustit ja ovdanbidjet sámi kultuvrra ja historjjá innovatiiva vuogi mielde.

source: Investeringer som styrker inntjeningen og er nødvendig for å skape større lønnsomhet for bransjene samisk reiseliv, kreative næringer og samisk mat.
sme: Investeremat mat nannejit sisaboađu ja leat dárbbašlaččat ráhkadahttin dihte buoret gánnáhahttivuođa fitnodatsurggiide sámi mátkeealáhus, hutkkálaš ealáhusat ja sámi borramuš.

source: Prosjekter og tiltak som legger til rette for å koble aktører i de nevnte bransjene og som kobler dem opp mot FoU- og utviklingsmiljø, herunder nettverksbygging, kompetanseheving og markedsutvikling.
sme: Prošeavttat ja doaibmabijut mat láhčet dili oktiičatnamii aktevrraiguin namahuvvon fitnodatsurggiin ja mat oktiičatnet DuO- ja ovddidanbirrasa, mas maiddái lea mielde fierpmádathuksen, gelbbolašvuođalokten ja márkana ovdánahttin.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Enkeltpersonforetak.
sme: Ovttaolbmofitnodat .

source: Foreninger og stiftelser som kan vise til at prosjektet/tiltaket kommer privat næringsliv til gode.
sme: Searvvit ja vuođđudusat mat sáhttet čujuhit ahte prošeakta/doaibma boahtá priváhta ealáhusaide buorrin.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga, galget leat registrerejuvvon Norgga Ovttadatregistarii.

source: Foretak, institusjoner og organisasjoner som søker prosjekter eller tiltak der samiske kulturelementer utgjør en sentral del av virksomheten
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ohcet prošeavttaid dahje doaibmabijuid mas sámi kulturelemeanttat leat guovddáš oassin doaimmas .

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Inntil 50% tilskudd av godkjente kostnader, maksimalt tilskudd er kr 500 000.
sme: Doarjja gitta 50 % dohkkehuvvon goluin, bajimus doarjjarádji lea gitta 500 000 ru.

source: Nedre grense for tilskudd er kr. 30 000.
sme: Vuolimus doarjjarádji lea 30 000 ru .

source: Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr. 8 000 000.
sme: Sámediggi ii searvva ruhtadit prošeavttaid main gollomeroštallan lea badjel 8 000 000 ru.

source: Eget arbeid kan ikke overstige 20% av godkjente prosjektkostnader.
sme: Iežas bargu ii sáhte leat badjel 20 % dohkkehuvvon prošeaktagoluin .

source: Samlet offentlig tilskudd kan ikke overstige 50%.
sme: Ollislaš almmolaš doarjja ii sáhte leat badjel 50 % .

source: Det ytes ikke tilskudd til grunnlagsinvesteringer kjøretøy, førerkort, jordbruksredskaper, varekostnader, vedlikehold, driftsbetingede kostnader, sosiale kostnader, tiltak som virker konkurransevridende, produksjonslokaler, utleiebygg, lagerbygg og redskapshus, kjøp av eiendommer, leasing, rene utskiftinger, brukte maskiner og utstyr, lønnskostnader, grunnutdanning og til tiltak som finansieres over offentlige budsjettposter.
sme: Ii addojuvvo doarjja vuođđoinvesteremiidda, fievrruide, vuodjinkortii, eanandoallobiergasiidda, gálvogoluide, máŧasdoallamii, doaibmavuđot goluide, sosiála goluide, doaibmabijuide mat botnjet gilvvohallama, buvttadanvisttiide, láigovisttiide, rádjovisttiide ja reaidovisttiide, opmodatoastimii, leasemii, čielga lonuhemiide, adnon mašiinnaide ja biergasiidda, bálkágoluide, vuođđoohppui ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahttapoasttaid bokte.

source: Deltakelse på kurs, seminarer og konferanser støttes ikke, og heller ikke arrangering av disse
sme: Ii addojuvvo doarjja kurssaid, semináraid ja konferánssaid searvamii, iige daid lágideapmái .

source: Særregler for etablerertilskudd
sme: Sierranjuolggadusat álggahandoarjagii

source: Samlet offentlig tilskudd kan ikke overstige 75 % av prosjektets/tiltakets regnskapsførte kostnader.
sme: Ollislaš almmolaš doarjja ii sáhte leat eanet go 75 % prošeavtta/doaibmabiju rehketdollui fievrriduvvon goluin.

source: Sametinget kan bidra med tilskudd inntil 75 % av godkjent kostnadsramme.
sme: Sámediggi sáhttá addit doarjaga gitta 75 % dohkkehuvvon gollorámmas.

source: Maksimalt tilskudd er inntil kr. 250 000.
sme: Eanemus doarjja lea gitta 250 000 ru .

source: Etablerertilskuddet kan for eksempel ytes til delvis dekning av egen lønn, konsulentbistand til f. eks. kunde- eller markedsundersøkelser, testing av produkter og/eller tjenester i forbindelse med å sjekke markedet, reisekostnader, mindre investeringer og andre kostnader som naturlig påløper i etablererfasen.
sme: Álggahandoarjja sáhttá addojuvvot gokčat omd. oasi iežas bálkkás, konsuleantaveahki omd. oasti- dahje márkanguorahallama oktavuođas, buktagiid ja/dahje bálvalusaid iskamiid márkaniid oktavuođas, mátkegoluid, smávit investeremiid ja eará goluid mat lunddolaččat leat álgodásis.

source: Dekning av egen lønn kan ikke kombineres med å legge inn eget arbeid som en kostnadspost i prosjektet.
sme: Iežas bálkká gokčama ii sáhte kombineret dainna ahte bidjá iežas barggu gollopoastan prošeavttas.

source: Egen lønn kan utgjøre inntil kr. 15 000 per måned.
sme: Alccet bálká sáhttá leat gitta 15 000 ru mánus.

source: Maksimalt kan det gis lønnsdekning i totalt 9 måneder.
sme: Bálkágokčama sáhttá oažžut eanemusat 9 mánu.

source: Deltakelse på kurs, seminarer og konferanser støttes ikke, og heller ikke arrangering av disse.
sme: Ii addojuvvo doarjja kurssaid, semináraid ja konferánssaid searvamii, iige daid lágideapmái.

source: Det kan gis unntak for kostnader til kurs dersom kursinnholdet vurderes som særlig relevant for bedriftsetableringen
sme: Sáhttá spiehkastit kursagoluin jus kurssa sisdoallu árvvoštallojuvvo leat erenoamáš relevánta fitnodatálggaheapmái

source: Se regelverket.
sme: Eará doarjjaeavttut:

source: Regelverk samisk reiseliv, kreative næringer og samisk mat - søkerbaserte tilskudd 2023
sme: Njuolggadusat Sámi mátkeealáhus, hutkkálaš ealáhusat ja sámi borramuš– ohcanvuđot doarjja 2023 (PDF, 249 kB)
